Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: gu maid skuvllat ieža leat čađahan reálafágaprošeavttain Doaibmabijut leat čađahuvvon vuođđoskuvllas , joatkka- ja leat váikkuhan dasa ahte ođđa oahpahanvuogit leat skuvllas ja alit oahpahusas .
nob: lene selv har gjennomført med realfagsprosjekter og bidratt Det er gjennomført tiltak i grunnskole , videregående skole og til at nye undervisningsmetoder er tatt i bruk . Nordnorsk viinnen høyere utdanning .

source: Áŋgiruššan lei oassi ovddeš RDA- geavahuvvošgoahtán . Davvinorgalaš dieđaguovddáš lea ásaortnegis Romssa fylkkas , mii lei buvttadusortnet lassánan han diehtovuođu mas leat buot reálafágaprošeavttat fylkkas , nu ahte lea vejolaš váldit atnui vásáhusaid ja ođđa máhtu bargoaddidivada geažil Romssa fylkkas .
nob: Satsingen var en del av den tidligere tensenter har opprettet en database over alle realfagsprosjekRDA I-ordningen i Troms , en kompensasjonsordning for økt tene i fylket , slik at erfaringer og ny kunnskap kan tas i bruk også i ettertid .

source: Dieđaguovddáš lea dan lassin ásahan uskádaga Ruđat leat geavahuvvon oastit ođđa oahpahusrusttegiid , oah- riikkalaš reálafágaresurssaide , mii čohkke buot vásáhusaid paheaddjiid gelbbolašvuođa buorideapmái , ásahit oahpa- ovtta sadjái ja leat ávkin buot skuvllaide .
nob: Vitensenteret har i tillegg etablert en portal til arbeidsgiveravgift i Troms . nasjonale realfagsressurser , som samler alle erfaringer på ett Pengene er brukt til innkjøp av nytt læringsutstyr , kompetan- sted og vil være nyttig for alle skoler .

source: Ealáhus Bidjá návccaid guolástussii ja mearradollui Romssa fylkkaráđđi ja Fylkkadiggi leat jagi 2009 garrasit deattuhan dehálažžan láhčit diliid guolástus- ja mearradoalloealáhusa ovddideapmái Romssa fylkkas .
nob: Næring Satser på fiskeri og havbruk Fylkesrådet i Troms og Fylkestinget har i 2009 hatt sterkt fokus på å legge til rette for videreutvikling av fiskeri- og havbruksnæringen i Troms .

source: Finánsakriisa lea oppalohkái uhccán čuohcán Guolástus- ja mearrdoalloealáhussii .
nob: Fiskeri- og havbruksnæringen har totalt sett i begrenset grad vært rammet av finanskrisen .

source: Luosaid biebmamis áhpeindustriijas ledje jagi 2009 buorit ekonomalaš bohtosat .
nob: Oppdrett av laks og pelagisk industri hadde i 2009 gode økonomiske resultater .

source: Guollebuvttadeaddjiide geat sáltejit dorskiid sálteguollin , fas čuzii finánsakriisa garrasit .
nob: Fiskeprodusenter som produserer saltfisk av torsk ble derimot sterkt påvirket av finanskrisen .

source: Dehálaš sivat dasa ledje ahte finánsakriisa váikkuhii sakka jerrui dehálaš eksportariikkain ja gilvalanváttisvuođat dakkár riikkaiguin go Islánddain ja Ruoššain .
nob: Viktige årsaker her er finanskrisens store effekt på etterspørselen fra viktige eksportland og forverring av konkurransesituasjonen mot konkurrenter som Island og Russland .

source: Ollu guolleoastit ráddjejedje iežaset oastimiid giđđat 2009 ja danne ollu guolásteaddjit eai beassan bivdit dorskeeariset nu mo ledje áigon giđđat 2009 .
nob: Mange fiskekjøpere begrenset sine kjøp av torsk våren 2009 og dermed fikk mange fiskere ikke tatt torskekvoten som planlagt våren 2009 .

source: Dorski njuolggohaddi maid njiejai mealgat jagi 2009 mielde .
nob: Førstehåndspris på torsk ble også redusert betraktelig i løpet av 2009 .

source: Báikkálaš vuostáiváldinstašuvnnaide mat leat dehálaččat ollu uhcit fatnasiidda dakkár guovlluin gos lea guhkes gaska guolleoastiide , čuozai dilli erenoamáš garrasit .
nob: De lokale mottaksstasjoner som er viktig for mange mindre fartøy i områder med lang avstand mellom fiskekjøperne ble særlig hardt rammet .

source: Fylkkadiggi ja ealáhusa fylkkaráđđi leat máŋgga áššis čujuhan dasa ahte dárbbašuvvojit doaibmabijut / ovddasvástádus mat sihkkarastet dorskevuđot guolleindustriijia fylkkas ja doaibmabijut mat sihkkarastet vuostáiváldinstašuvnnaid go dat leat nu dehálaččat báikegottiide .
nob: Fylkestinget og fylkesråden for næring har i flere saker påpekt behov for nasjonale tiltak / ansvar som bidrar til å sikre den torskebaserte fiskeindustrien i fylket samt tiltak som sikrer mottaksstasjonene ut fra betydningen de har for lokalsamfunnene .

source: Stuorra dárbu lea dakkár doaibmabijuide mat sihkkarastet ahte guolástus sáhttá čađahuvvot measta dego dábálaččat ja guhkesáigásaš doaibmabijuide mat buoridit ealáhusa gilvalannávcca .
nob: Behovet er stort for tiltak som sikrer at fisket kan avvikles tilnærmet normalt og for langsiktige tiltak som øker konkurranseevnen for næringen .

source: MT Senior Gálssas lea ođđaáigásaš riddoguolástusfanas .
nob: MT Senior fra Karlsøy er et moderne kystfiskefartøy .

source: Govvideaddji : Kim Gabrielsen
nob: Foto : Kim Gabrielsen

source: Luosaid buktin Jøkelfjord Laks nammasaš njuovahahkii mii lea Návuona suohkanis .
nob: Levering av laks på slakteriet til Jøkelfjord Laks i Kvænangen kommune .

source: Ođđa guollebiebmanlobit jagi 2009 Ráđđehus almmuhii jagi 2009 65 ođđa lobi rabasin luosaid ja dápmohiid guollebuvttadeapmái borramušguollin , ja gávcci lobi ledje Romssa fylkkas .
nob: Nye oppdrettstillatelser i 2009 Regjeringen lyste i 2009 ut 65 nye tillatelser til matfiskproduksjon av laks og ørret , hvorav åtte i Troms .

source: Fylkkasuohkan oaččui doaibmamuššan rávvet guđemuš ohccit galge vuoruhuvvot .
nob: Fylkeskommunen fikk i oppgave å anbefale hvilke søkere som skulle prioriteres .

source: Fylkkasuohkan válljii vuoruhit doaibmiid guđet barget viidáseappot árvudemiin dahje plánejit dan dahkat , ja vel unnit doaibmiid guđet leat hui mávssolaččat báikegottiide .
nob: Fylkeskommunen valgte å prioritere aktører som driver videreforedling eller planlegger dette , samt mindre aktører som har stor betydning for lokalsamfunnene .

source: Ođđajagimánu 1. b. 2010 rájes leat fylkkasuohkanat váldán badjelasaset bargamuša juohkit ođđa lobiid biebmamii ja dohkkehit ođđa biebmanbáikkiid akvakulturlága vuođul .
nob: Fra 1.1.2010 har fylkeskommunene overtatt oppgaven med å tildele av nye tillatelser til oppdrett og å godkjenne nye lokaliteter med hjemmel i akvakulturloven .

source: S J O E H K T S A J O L N U S H Ø Y R E
nob: S A E M K S F E J O R D N S H E Ø L Y R E

source: Etáhta váldodoaibmamušat leat • • • • hálddašit kollektiivajohtalusa bussiin , fatnasiin ja fearggain hukset ja hálddašit 1 728 km fylkkageainnuid sáhtašit vuođđoskuvla- ja joatkkaskuvlaoahppiid hálddašit gálvofievrridan- , mátkefievro- , táksi- ja ruvttosáhtašanlobiid • juohkit ruđaid doaibmabijuide mat dahket johtalusa dorvvolažžan • hálddašit doaibmaváillagiid sáhtašanbálvalusa • fievrridangearggusvuohta
nob: Etatens hovedoppgaver er • drift av kollektivtrafikk med buss , båt og ferge • utbygging og drift av 1 728 km fylkesveg • skoleskyss for elever i grunnskolen og videregående skoler • forvaltning av løyver for godstransport , turvogn , taxi og rutetransport • tildeling av midler til trafikksikkerhetstiltak • transporttjenesten for funksjonshemmede • transportberedskap

source: Johtalusa fylkkaráđđi : Kari-Anne Opsal Johtalusa váldoulbmil Romssa fylkkas lea gokčat dárbbu fievrridit olbmuid ja gálvvuid bevttolaččat ja jierpmálaččat ja vel váikkuhit dasa ahte vjolašvuođat geavahuvvojit ovddidit ealáhusaid regiuvnnas .
nob: Fylkesråd for samferdsel : Kari-Anne Opsal Hovedmålet for samferdsel i Troms er å dekke behovet for person- og godstransport effektivt og rasjonelt samt å medvirke til å utløse potensialet for næringsutvikling i regionen .

source: Etáhtahoavda : Bjørn Kavli
nob: Etatsjef : Bjørn Kavli

source: Sihkkeljealbma ja kursa njealját luohkkálaččaide
nob: Sykkelhjelm og kurs for fjerdeklassinger

source: Romssa fylkkasuohkana Johtalussihkkarvuođalávdegoddi lea mearridan ahte jagi 2010 rájes galget buot oahppit 4. luohkás oažžut fálaldahkan nuvttá sihkkelkurssa ja sihkkeljealmma .
nob: Trafikksikkerhetsutvalget i Troms Tilbud ble sendt ut høsten 2009 til alle barneskoler i fylket og Svalbard .

source: Fálaldat sáddejuvvui čakčat 2009 buot mánáidskuvllaide fylkkas ja Svalbárddas . Sullii 650 oahppi čađahit kurssa jagi 2010 .
nob: Omtrent 650 elever gjennomfører kurset har vedtatt at fra 2010 skal alle elever på 4. klassetrinn få tilbud om gratis sykkelkurs i 2010. og sykkelhjelm .

source: Mearriduvvui joatkit ortnega ja skeŋket skuvlalávkka buot ohppiide guđet álget Romssa fylkka mánáidskuvllaid 1. luohkkái .
nob: Det ble vedtatt å videreføre ordningen med gratis skolesekk til alle som begynner i 1. klassetrinn på barneskolene i Troms .

source: Nuoraidkoarta – lihkostuvvan Hárštás ja Romssa gávpogis Nuoraidkoarta lea álggahuvvon geahččaladdanortnegin gávpogiin Hárštás ja Romssas borgemánu 2009 rájes .
nob: Ungdomskort – en suksess i Harstad og Tromsø Ungdomskortet er innført som en prøveordning i byene Harstad og Tromsø fra august 2009 .

source: Haddi johtit nu ollu go olmmoš háliida gávpotrájá siskkobealde 30 beaivvi lea 200 ruvnno , ja fálaldat lea nuo-
nob: Prisen for et ubegrenset antall reiser innenfor bysonen i løpet av 30 dager er 200 kroner , og tilbudet gjelder for

source: raide 15 jagi agi rájes 19 jagi agi rádjái .
nob: aldersgruppen 15-19 år .

source: Koartta ostet olus – státistihkkadieđut čájehit 400 % eambbo koarttat go ovdal leat vuvdojuvvon Hárštás ja 100 % eambbo Romssa gávpogis .
nob: Kortet har blitt en suksess - statistikkmateriale viser en økning på mer enn 400% i Harstad og nærmere 100% økning i Tromsø i antall solgte kort .

source: Ovdal go koartta vuovdigohte , de lei dakkár koartta vuovdin máŋgga nuoraidorganisašuvnna mielas ja Nuoraid fylkkadikki mielas buorre jurdda .
nob: I forkant av innføringen var flere ungdomsorganisasjoner og Ungdommens fylkesting aktive pådrivere og positive til et slikt kort .

source: Johtalus Seksjonsnavn
nob: Samferdsel Seksjonsnavn

source: Fylkkageaidnoplána áigodahkii 2010-2019 mearriduvvon Fylkkageaidnoplána áigdahkii 2010-2019 , njealji jahkásaš doaibmaplánain , mearriduvvui fylkkadikki juovlamánu čoahkkaneamis .
nob: Fylkesvegplan for 2010-2019 vedtatt Fylkesvegplan for 2010-2019 , med fireårig handlingsprogram , ble vedtatt på fylkestingets desembersamling .

source: Mearrádussii spežžo gieđaid ollu guldaleaddjit geat ledje boahtán guldalit čoahkkima .
nob: Vedtaket ble etterfulgt av applaus fra mange tilhørere som hadde møtt opp .

source: Fylkkageaidnoplána ráhkaduvvui lagaš ovttasráđiid Stáhta geaidnolágádusa Davvi regiuvnnain .
nob: Fylkesvegplanen ble utarbeidet i tett samarbeid med Statens vegvesen region Nord .

source: Bargoproseassa lei áddjái , mas mielváikkuhus vuoruhuvvui dehálažžan , dannego plánaevttohus sáddejuvvui gulaskuddamii , seminárat lágiduvvojedje ja čađahuvvojedje geahčadeamit fylkkageainnuid mielde fylkka stuorra osiin .
nob: Arbeidet var en lang prosess , der medvirkning var prioritert høyt , med høring av forslag til plan , seminarer og befaring langs fylkesveg i store deler av fylket .

source: Romssa fylkkageaidnofierpmádagas leat mearkkašahtti hástalusat .
nob: Fylkesvegnettet i Troms har betydelige utfordringer . Foto : Bjørn Stjern Nyset

source: Divodeapmi ja ortnegisdoallan addet ássiide ja ealáhusaide dorvvolaš ja bevttolaš fievrrádusgeainnuid , ja bissánahttet billašuvvama .
nob: Fylkesvegnettet i Troms har betydelige utfordringer . Utbedring og vedlikehold gir trygge og effektive transportårer for bosetting og næringsliv , og stanser forfall .

source: Seammás lea stuorra sávaldat ja dárbu oaččohit áigái ođđa geaidnooktavuođaid ja nannánoktavuođaid .
nob: Samtidig er det sterke ønsker og behov for å realisere nye veglenker og fastlandsforbindelser .

source: Fylkkageaidnoplána lea dehálaš dokumeanta das mii guoská viidásat vuoruhemiide ja iešguđet dárbbuid ja hástalusaid dássemii .
nob: Fylkesvegplanen er et betydningsfullt dokument i forhold til videre prioriteringer og balansering mellom ulike behov og ønsker i fylket .

source: Fylkkageaidnoplánas geainnuid doaibmama ja ortnegisdoallama vuođđun biddjojuvvon bissehit hedjoneami .
nob: I fylkesvegplanen er det lagt til grunn et nivå på drift og vedlikehold som stanser forfall .

source: Árjjalaččat bargojuvvo geahpedit goluid ja beavttálmahttit doaimmasdoallama ja ortnegisdoallama nu ahte ruđat galget guhkibui ollit .
nob: Det arbeides aktivt for å redusere kostnader og effektivisere drift og vedlikehold slik at pengene skal rekke lenger .

source: Buohkanas ekonomalaš rámat logijagiáigodahkii leat 3 213 milj. ruvnno geaidnofierpmádaga doaimmasdoallamii ja divodemiide , 2 210 milj. ruvnno investeremiidda , 2 220 milj. ruvnno feargabálvalusaid oastimii ja 800 milj. ruvnno uđassihkkarastimii .
nob: Samlede økonomisk rammer for tiårsperioden er 3 213 millioner kroner til drift og vedlikehold av vegnettet , 2 210 millioner kroner til investeringer , 2 220 millioner til kjøp av fergetjenester og 800 millioner til rassikring .

source: Fylkkageaidnoplánas stuorra investerenprošeavttat • Doasku-páhkka : Fylkkageainnu uđassihkkarastin ja divodeapmi , álggahuvvo jagi 2011 . •
nob: Store investeringsprosjekt i fylkesvegplanen • Torskenpakken : Rassikring og utbedring av fylkesveg med oppstart 2011 . •

source: Langsund-oktavuohta : Nannánoktavuohta Ráidnái , álggahuvvo jagi 2011 . •
nob: Langsundforbindelsen : Fastlandsforbindelse til Reinøya , med oppstart 2011 . •

source: Bjarkeajuoktavuohta : Bjarkeaju ja Rivttiidsullo geaidnooktavuohta , álggahuvvo jagi 2012 . •
nob: Bjarkøyforbindelsen : Vegforbindelse mellom Bjarkøy og Grytøya , med oppstart 2012 . •

source: Čievrageaidnoprográmma : 300 milj. ruvdnosaš rámas lea 40 milj. ruvnno mearriduvvon veahkkálas gollojuohkimii . •
nob: Grusvegprogram : Innenfor rammen på 300 millioner kroner er 40 millioner satt av til spleiselag . •

source: Johtalussihkkarvuohta , vázzin- ja sihkkelluoddaprográmma : Juolludusaiguin fylkkageaidnoplána bokte ja johtalusdorvvolašvuođaruđaiguin lea áigumuš geavahit 100 milj. ruvnno vázzin- ja sihkkelgeainnuid huksemii logijagi áigodagas .
nob: Trafikksikkerhet , gang - sykkelveg program : Ved bevilgning gjennom fylkesveiplanen og trafikksikkerhetsmidler vil man bruke 100 millioner til bygging av gang- og sykkelveger i løpet av tiårsperioden .

source: Ráma oasit leat jurddašuvvon veahkkálas gollojuohkimin .
nob: Deler av ramma er tenkt brukt til spleiselag .

source: Prográmma mielddisbuktá ahte huksejuvvo sullii golbma miilla ođđa vázzin- ja sihkkelgeaidnu .
nob: Programmet vil innebære at det bygges omtrent tre mil ny gangog sykkelveg .

source: Šiehtadusat eambbo go 1 500 milj. ruvnno ovddas Jagi 2009 fylkkasuohkan dagai fearga- ja fanasruvttuid šiehtadusaid eambbo go 1 500 milj. ruvnno ovddas njeljiin fanaseaiggátfitnodagain .
nob: Kontrakter til over 1 500 millioner I løpet av 2009 inngikk fylkeskommunen kontrakter for ferge- og båtruter til en samlet verdi av over 1 500 millioner med fire ulike rederier .

source: Veolia Transport Nord AS nammasaš fanaseaiggátfitnodagain vuolláičállojuvvui 711 milj. ruvdnosaš šiehtadus stuorámus johtilisfatnasiidruvttuid ( ruvtto 2 , 6 ja 7 ) jođusdoallama ovddas áigodahkii 2010 -2019 .
nob: Med Veolia Transport Nord AS ble det signert en kontrakt med en verdi på 711 millioner kroner for drifta av de største hurtigbåtrutene ( rute 2 , 6 og 7 ) i perioden 2010 til 2019 .

source: Sommarøy Cruise AS nammasaš fitnodagain vuolláičállojuvvui 25 milj. ruvdnosaš šiehtadus áigodahkii 2010-2019 ruvtto Geassesuolu ( Sommarøy ) – Tussøy – Sandneshavn jođusdoallama ovddas .
nob: Sommarøy Cruise AS har signert en kontrakt verdt omtrent 25 millioner kroner for perioden 2010 til 2019 for drift av ruta SommarøyTussøy-Sandneshamn . Fergestrekningen Rotsund - Havnnes .

source: Torghatten Nord AS nammasaš fitnodat lea ain fylkkasuohkana stuorámus fanas- ja feargaruvttuid searvvis , mainna ledje vuolláičállojuvvon šiehtadusat oktiibuot sullii 430 milj. ruvnno ovddas jagi 2009 .
nob: Torghatten Nord AS vil fortsatt være en av fylkeskommunens Første runde med bussanbud er gjennomført . Denne runden største leverandører av båt- og fergeruter , med kontraktsig- bestod av rutepakke 1 Nord-Troms og rutepakke 2 Regionneringer til en samlet verdi av omtrent 430 millioner kroner i ruter .

source: Dát siskkildit fanasruvttuid Romssa gávpot – Davvi-Sážžá ja Romssa gávpot – Skiervá áigodahkii 2010-2019 ja muđuid oktanuppelot feargagaskaoktavuođa .
nob: Dette omfatter båtrutene Tromsø-Nord-Senja og Tromsø- rutepakkene 3 og 4 for henholdsvis Midt-Troms og Senja . Skjervøy i perioden 2010-2019 og øvrige elleve fergesamband .

source: Guhtta dáin oktavuođain leat leamaš riikageaidnooktavuođat maid fylka válddii badjelasas jagi 2010 rájes .
nob: Seks av disse sambandene har vært riksvegsamband som ble overtatt av fylket fra 2010 .

source: Hálddahusođastusa oktavuođas ja fylkkasuohkana riikageaidnooktavuođaid badjelasasváldima oktavuođas de lea maiddái vuolláičállojuvvon šiehtadus Bjørklids Ferjerederi AS nammasaš fitnodagain doaibmat gaskkain Bávttit ( Svensby ) - Guohcavuopmi ja Ivgomuotki - Dálošvággi .
nob: I forbindelse med forvaltningsreformen og fylkeskommunens overtagelse av riksvegsambandene er det også inngått kontrakt med Bjørklids Ferjerederi AS om drift på sambandene Svensby-Breivikeidet og Lyngseidet-Olderdalen .

source: Šiehtadusas lea buohkanis árvu 30 milj. ruvnno ja gusto jagi 2010 .
nob: Kontrakten har en totalverdi på omtrent 30 millioner kroner og gjelder for 2010 .

source: Govva : Troms fylkeskommune mii heaittihuvvo čakčat 2010 , lea dál fálaldatšiehtadusat .
nob: Med disse kontraktene på plass er konkurranseutsettingen av båtruter i Troms fullført .

source: Ovdalaš juovllaid almmuhii etáhta boahtte vuoru , mas leat ruvttopáhkat 3 ja 4 vuorusteaset GaskaRomssa ja Sáččá várás .
nob: Alle de ” gamle ” fylkesvegsambandene , med unntak av Borkenes-Kveøy , som blir lagt ned høsten 2010 , er også med dette over på anbudskontrakter .

source: Kollektiivajohtalus Fylkkasuohkan geavahii 460 milj. ruvnno doibmii jagi 2009 .
nob: Kollektivtrafikk Fylkeskommunen brukte 460 millioner kroner på drift i 2009 .

source: Oassi oktasašjohtalussii juohkásii ná : • Bussiide : 47 % • Fylkkageaidnofearggaide : 10 % • Johtilisfatnasiidda : 9 %
nob: Andelen til kollektivtrafikk var følgende : • Buss : 47 % • Fylkesvegferge : 10 % • Hurtigbåt : 9 %

source: Johtalus Seksjonsnavn Johtinvierroiskkadallan Hárštá ja Romssa gávpogiin :
nob: Samferdsel Seksjonsnavn Reisevaneundersøkelse for Harstad og Tromsø :

source: Romsalaččat vázzet eambbo ja johtet eambbo oktasaš fievrruiguin Stáhta geaidnolágádus , Romssa fylkkasuohkan ja Romssa suohkan leat ovttasráđiid čađahan johtinvierroiskkadallama Romssa ja Hárštá gávpogiin .
nob: Tromsøfolk går mer og reiser mer kollektivt I et samarbeid mellom Statens vegvesen , Troms fylkeskommune og Tromsø kommune er det gjennomført en reisevaneundersøkelse for Tromsø og Harstad .

source: Johtinvierroiskkadallan lea olbmuid johtinvieruid kárten , dán oktavuođas juohke johtin iežas viesu , skuvlla , bargosaji dahje astoáigeviesu olggobealde .
nob: En reisevaneundersøkelse ( RVU ) er en kartlegging av folks reisevaner , i denne sammenheng enhver forflytning utenfor egen bolig , skole , arbeidsplass eller fritidsbolig .

source: Iskkadallan čađahuvvui telefuvdnajearahallamin gárvásit mearriduvvon gažaldagaiguin .
nob: Undersøkelsen består av telefonintervju med standardiserte spørsmål .

source: Vulobealde : Measta guokte goalmmádasa buot johtimiin maid Hárštá ássiid dahket , leat biilavuoddjin ( Govus 10 ) .
nob: Under : Nesten to tredeler av turene beboerne i Harstad gjør , utføres som bilfører ( Figur 10 ) .

source: Dat lea ollu eambbo go Romssas gos biilavuodjimat dahket beali buot johtimiin . ( Govus 11 ) .
nob: Dette er atskillig mer enn i Tromsø , der bilførerturene utgjør halvparten av alle turene ( Figur 11 ) .

source: Govus 10 .
nob: Figur 10 .

source: Johtinvuogit Hárštás , 2009 Biilafárrulaš 12,0%
nob: Reisemåter ; Harstad , 2009 Bilpassasjer 12,0%

source: Girdi 0,3% Busse 4,6%
nob: Fly 0,3% Buss 4,6%

source: Fanas , fearga 0,3% Táksi 0,4% Eará 0,3%
nob: Båt , ferge 0,3% Taxi 0,4% Annet 0,3%

source: Vácci 18,0% Biilavuoddji 63,7%
nob: Til fots 18,0% Bilfører 63,7%

source: Govus 11 .
nob: Figur 11 .

source: Johtinvuogit Romssas , 2009 Biilafárrulaš 10,6%
nob: Reisemåter ; Tromsø , 2009 Bilpassasjer 10,6%

source: Girdi 0,3% Busse 12,5%
nob: Fly 0,3% Buss 12,5%

source: Vácci 24,5%
nob: Til fots 24,5%

source: Sihkkelat 1,0%
nob: Sykkel 1,0%

source: Kollektiivaoassi Hárštás lea 4,6 % ja Romssa gávpogis dat lea fas 12,5 % .
nob: Kollektivandelen i Harstad er 4,6 % mens den i Tromsø er 12,5 % .

source: Dat čájeha ahte Romssas lea dilli buorre ollu gaskageardán gávpogiid ektui Norggas .
nob: Tromsø ligger derfor godt an i forhold til mange mellomstore byer i Norge .

source: Ássit Hárštás guđet eai jođe bussiin , leat eambbo duhtameahttumat bussefálaldagain go ássit Romssas .
nob: Beboere i Harstad som ikke tar buss , er generelt mer misfornøyde med busstilbudet enn i Tromsø .

source: Dat guoská erenoamážit bussiid johtindávjodahkii .
nob: Spesielt gjelder dette avgangshyppighet .

source: Rahpamat ja čalmmustahttimat Fylkkageaidnu 221 Stongelandseidet-Skrolsvik
nob: Åpninger og markeringer Fv 221 Stongelandseidet-Skrolsvik

source: Geainnu divvun Stonglandseidet ja Skrolsvik gaskka gárvánii jagi 2009 , ja čalmmusteapmi lei čakčamánu 26. beaivvi .
nob: Opprusting av vegen mellom Stonglandseidet og Skrolsvik ble ferdigstilt i 2009 , med markering 26. september .

source: Ođasmahttinbarggut leat bistán guokte jagi ja dat leat siskkildan goivvohagaid roggama , mássamolsuma , geaidnorenniid molsuma , geaidnodási buorideami ja ođđasis asfáltema .
nob: Opprustingsarbeidene har pågått i to år og har bestått av grøfting , masseutskifting , skift av stikkrenner , oppgradering av vegen og nytt asfaltdekke .

source: Dan lassin lea biddjojuvvon ođđa áidi geidnui ja Buvik šaldi lea buoriduvvon .
nob: I tillegg er det nytt rekkverk på vegen og oppgradering av Buvik bru .

source: Váldobarggaheaddji lea leamaš Kolo vegdekke nammasaš fitnodat .
nob: Hovedentreprenør har vært Kolo vegdekke .

source: Ovdaprošeavtta golut ledje 34,5 milj. ruvnno .
nob: Kostnadene for prosjektet var 34,5 millioner kroner .

source: Ođđa kollektiivaterminála rahpan Sálliris Sihkkelat 0,3%
nob: Åpning av ny kollektivterminal på Kvaløya Sykkel 0,3%

source: Biilavuoddji 49,3%
nob: Bilfører 49,3%

source: Dehálaš gávnnaheamit
nob: Viktige funn

source: Gaskamearálaš johtinlohku juohke olbmo nammii lei allat riikkalaš loguid ektui .
nob: Gjennomsnittlig antall reiser per person var høyt i forhold til nasjonale tall .

source: Geaidnolágádus lágidii rahpama , mii lei prošeavttas huksejeaddji .
nob: Åpningen ble arrangert av vegvesenet , som var byggherre på prosjektet .

source: Cominor , eanaeaiggádat ja Čalmmehemiidlihttu ledje bovdejuvvon čalmmusteapmái .
nob: Cominor , grunneiere og blindeforbundet var invitert til markeringen .

source: Sátnejođiheaddji ja johtalusa fylkkaráđđi čađaheigga formála rahpama .
nob: Selve åpningen ble gjort av ordføreren og fylkesråden for samferdsel .

source: Prošektii gulle dálá busseorrunsajiid nuppástuhttin , bissehatsuoji huksen , sihkkelstatiivva bidjan ja busselummaid ráhkadeapmi .
nob: Prosjektet omfattet ombygging av eksisterende areal for bussoppstilling , leskur , sykkelstativ og busslommer .

source: Dan lassin huksejuvvui vázzin- ja sihkkelluodda ođđasis , ođđa čuovggat biddjojuvvojedje ja
nob: I tillegg ble gang- og sykkelveg ombygd , det ble satt opp ny belysning og hele terminalen ble universelt utformet .

source: Johtalusa fylkkaráđđi KariAnne Opsal ja sátnejođiheaddji Arild Hausberg rahpaba ođđa kollektiivaterminála Sálliris .
nob: Fylkesråd for samferdsel KariAnne Opsal og ordfører Arild Hausberg åpner den nye kollektivterminalen på Kvaløya .

source: Govvideaddji : Veronika Wiik
nob: Foto : Veronika Wiik
